{
  "tgt_word2id": {
    "": 151,
    "electron.": 45903,
    "defining": 5877,
    "petrochemicals": 33819,
    "information?": 12123,
    "Confederate": 41282,
    "perceptions": 10105,
    "husband,": 6388,
    "reconstructing": 20954,
    "crops.": 11340,
    "They,": 24137,
    "minuscule": 41283,
    "desire.": 10106,
    "morgue.": 36626,
    "Senegal,": 29038,
    "annihilate": 45905,
    "thrown": 3020,
    "proliferating": 41284,
    "ordinary": 2297,
    "girl's": 13730,
    "pollination.": 41285,
    "Books": 23043,
    "unicorn.": 30990,
    "biblical": 16104,
    "reforms.": 24138,
    "1974,": 20048,
    "granddaughter,": 30991,
    "Six.": 33820,
    "mentor,": 16650,
    "warning": 5779,
    "womanhood.": 41286,
    "evidenced": 27073,
    "headway": 27083,
    "interconnected": 9261,
    "man.": 2103,
    "African,": 20956,
    "1930s.": 16651,
    "prepared.": 23045,
    "him:": 21385,
    "Stomachion.\"": 45910,
    "Shanghai": 9421,
    "Emma": 20955,
    "spaces": 2699,
    "brings,": 41288,
    "rows.": 36627,
    "artifacts,": 21896,
    "existence": 2860,
    "sperm.": 31003,
    "aid?": 20047,
    "lifting.": 41289,
    "vernacular.": 30993,
    "youth.": 12124,
    "outdated,": 45911,
    "bastard": 36628,
    "Steve,": 11628,
    "distribution.": 10299,
    "genome": 2252,
    "direct,": 36630,
    "visited.": 36631,
    "pub.": 29039,
    "Skid": 31005,
    "charities": 11824,
    "suborbital": 36632,
    "genocide.": 13422,
    "disorder": 6949,
    "hills.": 20957,
    "Pink": 23219,
    "curving": 30994,
    "elders.": 27075,
    "Pol": 27076,
    "gecko.": 31008,
    "Fitch": 45916,
    "connotes": 27077,
    "lexicon,": 33822,
    "backseat": 41291,
    "flier": 30995,
    "men": 464,
    "hoopla": 45917,
    "continued,": 45919,
    "Regina,": 45920,
    "amygdala,": 27078,
    "two-wheelers.": 45906,
    "larva": 33823,
    "rare": 2891,
    "runoff": 27092,
    "pathway": 9931,
    "Pretty": 5556,
    "tarot": 41292,
    "Oprah": 15644,
    "anonymity,": 25638,
    "brick": 9594,
    "Become": 27079,
    "perception,": 14132,
    "sites": 2888,
    "compliant,": 36634,
    "implicated": 18491,
    "grouped": 33824,
    "Increasingly,": 23046,
    "pup,": 36635,
    "decided": 437,
    "\"Apocalypse": 45923,
    "Compared": 27080,
    "\"Last": 30008,
    "preservation,": 30996,
    "115": 30554,
    "powder": 9262,
    "gourmet": 19252,
    "recognition.": 9422,
    "sticks,": 17837,
    "humanity,": 5008,
    "gradually,": 24140,
    "terraforming": 45969,
    "principles": 2523,
    "businesses,": 6834,
    "Image": 24155,
    "race?": 30997,
    "input-output": 45925,
    "fuck": 15645,
    "end,": 1345,
    "Giacometti,": 45926,
    "exploitation,": 45927,
    "Dhani": 36637,
    "pieces.": 6582,
    "Edge": 45928,
    "78.": 36638,
    "tribes,": 15218,
    "secondary": 6583,
    "rewilding": 29040,
    "Tehran,": 20049,
    "33": 5821,
    "picking.": 27081,
    "odors,": 49966,
    "plaque": 20958,
    "Heart,": 45929,
    "LC:": 24141,
    "supplies.": 20050,
    "lesson.": 12420,
    "2030": 27082,
    "backward.": 21895,
    "sharp,": 19253,
    "thrive,": 21897,
    "proliferation": 18492,
    "problem,": 1129,
    "\"Nick,": 45931,
    "abstraction": 17196,
    "Say,": 17197,
    "nutshell,": 18493,
    "engines.": 24142,
    "unison": 41295,
    "awe.": 30998,
    "steroids.": 41297,
    "useful,": 11113,
    "postmodern": 34162,
    "sub-Saharan": 5141,
    "'50s.": 33826,
    "ovaries.": 46076,
    "implications,": 17198,
    "explains": 4500,
    "whaling,": 45932,
    "Soldiers:": 29041,
    "91": 20959,
    "communications?": 36639,
    "commodity.": 18494,
    "blueprints,": 36640,
    "develop": 948,
    "fertilizer.": 35676,
    "thumb-wrestling.": 36707,
    "wet.": 23047,
    "mathematician": 9105,
    "rewarding.": 30999,
    "Manju": 31000,
    "exceptionally": 33828,
    "invoked": 36641,
    "positives": 45934,
    "Halfway": 45113,
    "camel's": 41298,
    "patient.\"": 33829,
    "sources": 3192,
    "hard.": 2338,
    "become.": 20960,
    "shit,": 19254,
    "soundtrack": 25640,
    "bonus": 10300,
    "light:": 41299,
    "sun.\"": 45937,
    "thorium,": 41300,
    "identified": 4388,
    "collisions": 20961,
    "compromised": 18495,
    "data,": 1068,
    "celebration,": 25641,
    "\"For": 9101,
    "author": 6070,
    "Medicare,": 29042,
    "pulsing": 23048,
    "anguish": 36723,
    "Adidas": 45941,
    "Carol's": 46116,
    "Brent": 17199,
    "girl,": 2962,
    "debrief": 46118,
    "rainbows,": 46122,
    "viperfish": 45942,
    "Majesty,": 45943,
    "potted": 45944,
    "flashlights.": 45945,
    "Hitler": 20051,
    "solace": 29043,
    "afterward.": 21898,
    "dearly": 45266,
    "atheist,": 29044,
    "King.\"": 36644,
    "non-essential": 45946,
    "49": 16652,
    "Weibo,": 27084,
    "simpler,": 33831,
    "aesthetics.": 21899,
    "Compassion,": 45947,
    "Revolution": 8179,
    "Mario": 17200,
    "love?": 15219,
    "IGF-1.": 46906,
    "Agnes.": 41301,
    "vents,": 33832,
    "loudness": 36646,
    "Ralph": 21900,
    "sidekick": 41302,
    "led": 952,
    "competition": 2767,
    "dazzled": 41303,
    "projected": 7454,
    "combustion,": 45117,
    "excise": 33833,
    "needn't": 23050,
    "excellences": 46166,
    "MAS": 36746,
    "ago,": 341,
    "Wright": 7628,
    "container": 9932,
    "guest": 9595,
    "104": 45458,
    "dimension,": 16653,
    "\"black": 47682,
    "source": 1339,
    "tumbling": 20052,
    "TL:": 46175,
    "100,000?": 48611,
    "instance:": 33834,
    "pretends": 27085,
    "smoke,": 15220,
    "hobbies.": 31002,
    "split.": 21901,
    "obstructed": 33835,
    "infinity": 19255,
    "5": 6584,
    "summaries,": 41304,
    "laughter.": 11341,
    "rotates,": 46188,
    "courts.": 20962,
    "doctors'": 27277,
    "schedule.": 18496,
    "Report": 19256,
    "confronts": 41305,
    "narrows": 36648,
    "psychologist": 8180,
    "hopefully": 2241,
    "eaten,": 33836,
    "Falcon,": 42044,
    "thankful": 19914,
    "burst-pulsed": 42206,
    "\"OK,": 5132,
    "blocking.": 45953,
    "exams": 24182,
    "adventurous": 20053,
    "newspapers,": 12421,
    "Jeanny": 36031,
    "glances,": 36650,
    "injury": 6961,
    "revitalize": 27087,
    "inhibit": 17202,
    "Geneva,": 33837,
    "nearly,": 36651,
    "nutrition,": 13423,
    "booking": 27088,
    "Iraqi": 9752,
    "x-axis,": 31925,
    "dragons.": 46226,
    "tweets": 13737,
    "accidentally": 11825,
    "mascot": 41306,
    "routine,": 41307,
    "tonight.": 9106,
    "Mello": 45956,
    "disco": 36652,
    "disappointing": 25643,
    "continental": 20054,
    "Milan,": 45957,
    "moratoriums": 45958,
    "Harbor": 20055,
    "heaven.\"": 41309,
    "top,": 2740,
    "severe.": 19257,
    "Complete": 45959,
    "Thomas.": 27089,
    "Battery-powered,": 45960,
    "step": 814,
    "galaxies,": 6585,
    "headmaster": 36654,
    "jets,": 33838,
    "bust,": 29046,
    "bunker,": 41311,
    "workforce": 9263,
    "plunk": 46251,
    "concurrency.": 41312,
    "Moriarty.": 45961,
    "crisis.\"": 33839,
    "dam": 15646,
    "TED,": 2802,
    "gigantic,": 33841,
    "teach,": 17203,
    "SUV.": 36655,
    "plays.": 25644,
    "revered": 25645,
    "proximity": 17838,
    "underwater.": 10107,
    "encore": 40514,
    "genre": 41313,
    "rails.": 36656,
    "reinventing": 9649,
    "bumblebees,": 36657,
    "21": 3842,
    "attend.": 36629,
    "\"Of": 10108,
    "flanks": 36658,
    "decreed": 36659,
    "Michigan.": 19258,
    "15,000": 7267,
    "answers": 2417,
    "successes": 9753,
    "slightly,": 33844,
    "Decimal": 45968,
    "chair.": 8319,
    "\"s": 41315,
    "9/11.": 12125,
    "Group.": 25648,
    "range.": 7539,
    "weeks,": 2686,
    "confess": 25649,
    "uploaded,": 36660,
    "capitalist": 17204,
    "Paulo": 20963,
    "FOXO": 13425,
    "refresher": 41316,
    "Choose": 36661,
    "Montana.": 29047,
    "textiles": 23052,
    "added.": 36662,
    "village,": 3427,
    "plucked": 20056,
    "moons": 17839,
    "\"one\"": 45971,
    "Detroit": 9107,
    "vow.": 33846,
    "Barbara,": 33847,
    "What,": 25650,
    "diet.": 10685,
    "monies": 41317,
    "Jazeera": 12422,
    "after.\"": 41318,
    "onion,": 36663,
    "bellwether": 29048,
    "could.": 4724,
    "verifying": 41319,
    "AskNature.org.": 45913,
    "John.\"": 41320,
    "distribution": 2560,
    "depiction": 20057,
    "presence": 3299,
    "paradoxically": 33848,
    "1993": 18875,
    "massage": 19260,
    "30,000,": 36665,
    "Oliver.": 45914,
    "dolled": 45973,
    "electronically": 41323,
    "\"Sell/Buy/Date.\"": 45915,
    "jump.": 14393,
    "picked,": 34471,
    "neighbors,": 9423,
    "McGill": 41290,
    "wealth,": 7540,
    "depot": 36666,
    "reply.": 18497,
    "miss.": 25080,
    "happier": 6159,
    "untold": 17205,
    "House.": 11342,
    "distinct,": 36667,
    "Kennedy,": 36668,
    "stepped": 4618,
    "Convention,": 41326,
    "collapse.": 8686,
    "metaphors,": 36669,
    "rape": 6389,
    "biased": 12126,
    "Monty": 45975,
    "cease": 24209,
    "allowing": 2722,
    "Works": 33850,
    "modernity": 22282,
    "enforce": 17840,
    "promotes": 14709,
    "ancestors": 3644,
    "Sys": 17841,
    "observatories": 41328,
    "left;": 36671,
    "solid": 3407,
    "species-specific,": 45976,
    "glance,": 48116,
    "childcare,": 20068,
    "nightgown,": 45978,
    "side-by-side,": 29049,
    "Blake": 24146,
    "fatal.": 41329,
    "autism-assistive": 45979,
    "site,": 3959,
    "Endurance": 45980,
    "DJ": 24215,
    "billions.": 21624,
    "Everywhere": 11883,
    "energy-efficient": 24147,
    "high-speed": 7829,
    "generations": 3143,
    "many.": 7830,
    "assume.": 36836,
    "antennae,": 27179,
    "midnight": 15894,
    "content,": 6090,
    "schedule": 15221,
    "narrow,": 21904,
    "feathers.": 33852,
    "laughter)": 41332,
    "thoroughly.": 31009,
    "Islamists,": 41334,
    "intimate.": 27090,
    "willing,": 23053,
    "fabric": 4578,
    "protocell": 9754,
    "things;": 21905,
    "elaborate": 6835,
    "renovated": 31010,
    "Three:": 16232,
    "intestine.": 33853,
    "transported": 6836,
    "online?": 34759,
    "passed.": 15222,
    "anymore,\"": 33854,
    "openly": 12423,
    "backgrounds.": 19261,
    "woman:": 41335,
    "deleted.": 45984,
    "playground,": 31011,
    "adventures,": 33855,
    "bearded": 41336,
    "panicked": 41337,
    "1997.": 29051,
    "moat,": 45985,
    "piercing": 27091,
    "Himalayas.": 21906,
    "\"miscellaneous": 45986,
    "Gaddafi,": 41338,
    "echolocation.": 45811,
    "1950s,": 11586,
    "behave": 4389,
    "bindis,": 45987,
    "phonogram": 45988,
    "Witness\"": 45989,
    "warlord": 45921,
    "stages,": 13069,
    "disgusting": 11587,
    "conduct": 6837,
    "Vegas": 14045,
    "double-stranded": 31013,
    "flower's": 45990,
    "CDC.": 41339,
    "Army": 5931,
    "suitcases": 47426,
    "shopping": 4619,
    "probation.": 41340,
    "melt,": 24149,
    "beauty.": 6586,
    "optics,": 31137,
    "biomedical": 13732,
    "dialysis,": 48684,
    "airplane.": 6514,
    "notoriety": 45991,
    "Passover,": 45992,
    "recently,": 2312,
    "generate.": 45993,
    "borders.": 9755,
    "timed.": 36857,
    "demo,": 20797,
    "piece,": 4699,
    "Kitchen": 42802,
    "paycheck,": 45996,
    "idiosyncratic": 41343,
    "Brain": 14394,
    "experiencing": 4768,
    "hourly": 45997,
    "breathe,": 9264,
    "warriors": 17206,
    "bombings": 21908,
    "singer,": 23054,
    "jungle,": 23055,
    "hadn't": 2125,
    "late.": 7456,
    "lights?": 29052,
    "compromise,": 20101,
    "rendering": 10467,
    "originated": 15647,
    "counted,": 25651,
    "positivity.": 46000,
    "shaking,": 36675,
    "find": 171,
    "Heres": 31016,
    "He'll": 13050,
    "investor.": 41344,
    "38": 9265,
    "glue": 9756,
    "eat.": 4314,
    "employees": 3470,
    "blinking": 17029,
    "seams.": 46001,
    "documentaries,": 41345,
    "businesspeople": 27095,
    "Push": 27096,
    "prosecutors": 24151,
    "achieving": 7352,
    "25th": 18998,
    "calculation": 10879,
    "haze": 27097,
    "usual.": 14666,
    "embryos,": 41293,
    "Russia": 6298,
    "stuntman": 31017,
    "intentional": 12127,
    "dwarfed": 36676,
    "boom!": 29053,
    "denies": 19263,
    "ways.": 1512,
    "lab;": 46004,
    "carefully": 3428,
    "wrinkled": 46005,
    "Monologues\"": 23056,
    "bounds.": 21909,
    "yearn": 41347,
    "measure,": 9266,
    "nerves,": 15648,
    "apprentice": 27099,
    "paradise": 20059,
    "Sanghamitra": 21910,
    "Kardashian": 46007,
    "collecting.": 46008,
    "boroughs": 41349,
    "forgotten.": 21275,
    "halfway": 5557,
    "debate.": 9267,
    "way,": 366,
    "At": 568,
    "deeper.": 21911,
    "before,": 1222,
    "abnormal": 11114,
    "weren't.": 27100,
    "loss.": 7831,
    "galaxy.": 6232,
    "Moorish": 49755,
    "midnight.": 29054,
    "quote:": 20060,
    "behavior": 1101,
    "beetles,": 35681,
    "campus": 9175,
    "faceless,": 31018,
    "sorry.": 4855,
    "Gneezy": 36677,
    "grid": 4165,
    "Opera": 20061,
    "Ill": 19265,
    "backs,": 24152,
    "incremental": 11588,
    "percent;": 27101,
    "Ferry": 46011,
    "Purcell,": 46012,
    "Polio": 27740,
    "toolkit": 46013,
    "messaging.": 41353,
    "off,": 1497,
    "pollinators": 18500,
    "\"just": 27216,
    "supposedly": 12737,
    "540": 45172,
    "touch,": 9424,
    "cramped": 36679,
    "relationships?": 31164,
    "trip.": 9425,
    "bled": 41355,
    "won": 1812,
    "blessed,": 46015,
    "one-room": 41356,
    "reinforce": 12738,
    "Anonymous": 13051,
    "4.5": 25652,
    "significance.": 29056,
    "eleventh": 30581,
    "part:": 23058,
    "Salt": 23059,
    "seventies,": 36907,
    "inspiring,": 31020,
    "unions,": 24153,
    "uncertainty.": 9757,
    "jellyfish": 10301,
    "Tabernacle": 46016,
    "true?": 13426,
    "upbringing": 46017,
    "tasks,": 9758,
    "unexplored,": 33856,
    "yeast,": 21912,
    "Airbnb": 16106,
    "unfolding.": 41358,
    "continually.": 36681,
    "often,": 3206,
    "Forum,": 46563,
    "crucial": 4097,
    "robe,": 46018,
    "true;": 38883,
    "\"when": 41359,
    "Lagos": 14396,
    "instantaneously.": 33858,
    "hobbies": 29057,
    "interview,": 11343,
    "spending.": 16139,
    "tested": 3144,
    "MK:": 5170,
    "value:": 31022,
    "climbs": 19121,
    "paralyzed": 5878,
    "free?\"": 36684,
    "empirically": 46021,
    "confused,": 15382,
    "hazards": 32817,
    "reference.": 12424,
    "Jacques": 14871,
    "aside,": 11115,
    "queues": 27102,
    "twice,": 8559,
    "bargain": 20062,
    "disciples": 46023,
    "prototyping,": 21913,
    "besides": 4876,
    "Maharashtra,": 46024,
    "shake.": 36928,
    "earring.": 46025,
    "conquest": 36636,
    "half-a-million": 46026,
    "injects": 43600,
    "newborn": 12128,
    "eavesdrop": 29058,
    "armful": 46027,
    "'20s": 36686,
    "freezing": 7634,
    "stumbled": 8601,
    "captioning": 36940,
    "California": 3120,
    "age?": 20063,
    "native": 4955,
    "Minsky's": 36687,
    "die,": 3668,
    "some.": 14856,
    "shareholders.": 36689,
    "constellations": 19266,
    "marginalized": 17207,
    "attractiveness": 23060,
    "Dennett,": 31023,
    "2001.": 16108,
    "forebrain": 46032,
    "thickness": 25654,
    "doctor": 1912,
    "Conversely,": 20119,
    "vehicle": 2918,
    "fingerprint.": 25655,
    "cheap,": 6916,
    "examples,": 5663,
    "kings": 14397,
    "uniformity": 41361,
    "axons,": 46971,
    "erectus.": 33859,
    "carbs": 29059,
    "controversially,": 36953,
    "Rap": 46033,
    "gamma": 9933,
    "implications.": 13080,
    "paid": 1467,
    "me.'\"": 46034,
    "Machines": 29060,
    "nagging": 22114,
    "specialist,": 20064,
    "Monterey.": 15224,
    "Additionally,": 39700,
    "ascertain": 31025,
    "warm.": 15650,
    "accounting.": 41365,
    "Bundy": 30285,
    "psychiatrist,": 24156,
    "Bennington": 46037,
    "precision.": 19267,
    "intimacy": 11116,
    "Finally,": 3047,
    "cartoonist,": 31460,
    "Broca's": 46038,
    "guess.": 6917,
    "grandfather,": 16110,
    "Tidying": 36691,
    "Strip.": 46039,
    "club": 6035,
    "abusive": 11344,
    "broken": 1925,
    "genomic": 13733,
    "scenes": 9611,
    "dwarf": 25656,
    "Cedars-Sinai": 46040,
    "180,000": 46041,
    "group's": 33076,
    "Joe,": 33861,
    "diminished,": 45857,
    "distributed,": 20967,
    "hide,": 19268,
    "AB:": 6390,
    "Cameroon": 31027,
    "tools": 980,
    "encrypted": 13052,
    "ranchers.": 46042,
    "fats.": 46043,
    "puzzling,": 46044,
    "thinks.": 36694,
    "growth,": 3693,
    "Met.": 46045,
    "long-range": 20065,
    "stable,": 13053,
    "fly.": 4620,
    "convening": 46046,
    "copied,": 33862,
    "enterocolitis": 46047,
    "everywhere;": 40469,
    "designers": 2131,
    "knots": 29061,
    "instinctively": 14398,
    "Volta,": 46676,
    "mutable": 46048,
    "incentivized": 33863,
    "gun": 3373,
    "ascent.": 46050,
    "kitchens": 46051,
    "2014": 29062,
    "guesswork": 34279,
    "again": 653,
    "moon,": 6729,
    "pirated.": 36695,
    "unfolds": 23061,
    "Read": 29063,
    "think?": 9108,
    "nuances.": 36696,
    "leash": 29064,
    "arrogant": 18673,
    "Mountain,": 32759,
    "Ants": 25658,
    "others,": 2064,
    "trocar": 46055,
    "heaven": 8181,
    "[The": 19269,
    "RNA": 9759,
    "bodies": 1789,
    "\"To": 8955,
    "lightest": 29065,
    "More": 1913,
    "residual": 15651,
    "equation,": 9760,
    "memo": 27104,
    "forgeries.": 46057,
    "holistic": 11345,
    "two-thirds,": 48881,
    "Zaire,": 31228,
    "wood,": 8818,
    "cheeks,": 36697,
    "tumbles": 46059,
    "interviews.": 20066,
    "diagnostics": 15652,
    "heroes.": 10109,
    "specimen.": 46712,
    "ratings.": 33866,
    "facilities.": 13054,
    "Caribbean.": 27105,
    "six.": 9597,
    "surveying": 25660,
    "obstacles.": 16111,
    "Israel": 4257,
    "frog": 8059,
    "decreases": 29066,
    "song": 1926,
    "years.": 392,
    "defects": 22091,
    "worldview,": 23063,
    "exabyte": 46061,
    "Joshua's": 23064,
    "still": 200,
    "memoir": 29068,
    "written.": 17845,
    "buffet.": 46063,
    "shocking.": 41367,
    "individual,": 6838,
    "sunshine,": 46064,
    "know,": 147,
    "C:": 31030,
    "shave.": 45691,
    "columns.": 24158,
    "Aboriginal": 16112,
    "circuits.": 17846,
    "journeyman,": 46065,
    "soldier": 5084,
    "pregnancy,": 18501,
    "decrypting": 46066,
    "measure": 964,
    "tankers": 29069,
    "drive?": 37015,
    "facilitators": 31234,
    "later;": 36698,
    "trick's": 46067,
    "approved": 7268,
    "problems,": 2001,
    "Artic": 36699,
    "polls.": 41369,
    "Eames'": 36700,
    "distributions": 24159,
    "curious,": 11589,
    "'94.": 33867,
    "Literally,": 21914,
    "me.": 287,
    "thought,": 595,
    "impossibly": 29070,
    "himself,": 5879,
    "amber": 16656,
    "fingertips,": 23065,
    "improve,": 24160,
    "Leakey,": 46069,
    "wouldnt": 15225,
    "protests,": 15226,
    "store\"": 46070,
    "lapse": 33825,
    "scanned": 10880,
    "lunchtime,": 31031,
    "burdens": 41372,
    "ZF:": 43789,
    "society's": 14399,
    "followed,": 20968,
    "\"Anything": 33868,
    "announcing": 11359,
    "Liberia": 15654,
    "upsetting,": 46072,
    "careful.": 14783,
    "childhoods.": 41296,
    "medal.": 27108,
    "half-mile": 37038,
    "awakening": 20142,
    "hit,": 10110,
    "Benedict": 41373,
    "self.": 6391,
    "\"North": 46073,
    "Enceladus,": 27109,
    "spread": 1116,
    "gentlemen": 14336,
    "equalize": 46074,
    "accessed": 25661,
    "personal": 767,
    "hereditary": 41374,
    "girlfriend": 9426,
    "self-sustaining.": 46801,
    "Nation,": 31248,
    "embraces": 20970,
    "chop": 8321,
    "Carolina,": 10468,
    "trans": 17256,
    "story?": 8560,
    "stupid": 3145,
    "Orion,": 36702,
    "reinterpret": 33869,
    "taught,": 31032,
    "awhile,": 41376,
    "deliver.": 23759,
    "anxiety,": 11590,
    "relied": 17847,
    "character": 2220,
    "scenes.": 16113,
    "miracle,": 21916,
    "Googlers,": 48998,
    "scavenged": 33870,
    "caravan": 31727,
    "all": 34,
    "fabled": 46078,
    "peoples'": 20971,
    "Um": 36703,
    "meditation.": 20067,
    "justified": 21918,
    "danger,": 14784,
    "first-year": 33871,
    "tracking,": 19270,
    "Hindus": 27111,
    "authors,": 29071,
    "scanning": 5880,
    "mouse": 2286,
    "advice": 3801,
    "memorized.": 29072,
    "thus,": 24070,
    "\"Huh.": 46079,
    "\"he": 41377,
    "privilege": 3960,
    "(As": 41378,
    "candidate,": 41379,
    "rational": 4315,
    "Iran.\"": 45933,
    "(Audience": 16114,
    "rates": 3188,
    "Foreign": 14785,
    "less,": 4769,
    "produced?": 37070,
    "\"we": 19271,
    "problematic.": 25662,
    "low-resolution": 41380,
    "cemetery.": 46083,
    "parent,": 10469,
    "garages,": 41381,
    "Fayza": 36704,
    "ST": 23066,
    "limit": 4443,
    "creation.": 8819,
    "assassinated,": 46084,
    "Garbage": 36705,
    "fossilized": 25888,
    "dissatisfied": 31033,
    "restrictions.": 36411,
    "bags,": 15227,
    "manipulation": 10686,
    "squint,": 36706,
    "explained.": 23067,
    "cockroaches": 17848,
    "bushes.": 41383,
    "motions": 8516,
    "wake": 2343,
    "photos": 2719,
    "chapters": 10570,
    "metal": 2705,
    "tainted": 27112,
    "seeing.": 10303,
    "poverty,": 3261,
    "anal": 38886,
    "corresponds": 6654,
    "T's,": 31034,
    "tiger,\"": 46085,
    "periods.": 23068,
    "safe": 1382,
    "capable": 1955,
    "chemicals": 3289,
    "credentials.": 46087,
    "\"Ah,": 9109,
    "Psycho": 32820,
    "activists,": 18502,
    "days": 564,
    "divisions": 27115,
    "indomitable": 41384,
    "guys.": 3408,
    "Keeping": 33873,
    "stop?": 25664,
    "fashion.": 6759,
    "ABE": 49677,
    "Husband": 46088,
    "with?": 8431,
    "smoked,": 45417,
    "misleading.": 33874,
    "350,000": 25665,
    "projection,": 25666,
    "tissue,": 6300,
    "Newtown,": 46089,
    "quite,": 25667,
    "mankind's": 36708,
    "Status": 46090,
    "stereo.": 25668,
    "operators": 18503,
    "pests.": 31035,
    "goosebumps": 38694,
    "agenda?": 43712,
    "appreciating": 17209,
    "order": 439,
    "Molas": 13734,
    "reader,": 20973,
    "rough.": 19272,
    "selves": 9761,
    "politics?": 36709,
    "becomes.": 31285,
    "chariot": 25669,
    "sweeping.": 46091,
    "inFORM": 42830,
    "they'd": 1377,
    "feels": 1460,
    "collectivity.": 46092,
    "workmanship": 46093,
    "confrontation,": 31036,
    "hermitage.\"": 46920,
    "handcuffed": 31037,
    "maintains": 29398,
    "Garrett": 29073,
    "Tomorrow,": 36711,
    "old;": 33875,
    "keyword": 36712,
    "winter": 4121,
    "expect": 1154,
    "\"Nice": 23189,
    "rabbits,": 25670,
    "line.\"": 31039,
    "acquisition,": 37112,
    "fibrosis": 36642,
    "wishbone": 43944,
    "North,": 17210,
    "jumper,": 46094,
    "principals": 25889,
    "malarial": 21919,
    "fascism,": 46095,
    "stud": 41387,
    "sums": 8322,
    "post-doc": 31040,
    "seals.": 19122,
    "Boston,": 9935,
    "generator": 17849,
    "evident,": 36713,
    "neighborhood.": 5664,
    "irritable": 41389,
    "Strangeness": 46098,
    "dried,": 41390,
    "economically": 8956,
    "1.": 13843,
    "pitched": 17211,
    "reorganizing": 46099,
    "Brazil,": 4411,
    "phew,": 41391,
    "un-retouched": 36714,
    "galleries,": 46976,
    "Highway": 18504,
    "Shanghai,": 12425,
    "ceasefire": 38056,
    "harmful": 7840,
    "barter": 25672,
    "Hello!": 36715,
    "mother.": 4122,
    "Neumann,": 33876,
    "inches": 4390,
    "refereed": 46102,
    "\"Write": 41393,
    "Pacific,": 13055,
    "traced": 24162,
    "lost.": 5558,
    "godmother": 47445,
    "games;": 44663,
    "combinations.": 38881,
    "from.\"": 31043,
    "slaughtered": 20021,
    "listening": 1386,
    "resonance": 9936,
    "trade.": 8043,
    "qualified": 8184,
    "homemade": 21920,
    "Nigerian,": 35224,
    "wild-caught": 47012,
    "\"Give": 10112,
    "negotiation.": 36716,
    "generous.": 17277,
    "leaflets": 24163,
    "attachments": 44386,
    "\"Ah": 36717,
    "protected.": 11827,
    "sweat": 9937,
    "puddle.": 45948,
    "sustainably": 15807,
    "producing,": 33877,
    "fraud": 9268,
    "carriage": 25673,
    "history?": 29075,
    "gods,": 15655,
    "Gutenberg": 29995,
    "turbines,": 46106,
    "non-human": 29076,
    "amorphous": 24164,
    "engineering,": 5701,
    "plantation": 21921,
    "Ontario.": 46107,
    "idea?": 12426,
    "Military": 17212,
    "nonprofit": 5501,
    "avenue": 20974,
    "infrastructure": 2208,
    "ethics.": 31044,
    "stake": 10687,
    "tomatoes,": 41395,
    "language.\"": 44388,
    "impede": 47053,
    "Clare": 36718,
    "regularity": 45213,
    "stealing": 8957,
    "\"overhead.\"": 48824,
    "animation.": 13056,
    "reproduction": 14098,
    "Tahrir": 10470,
    "priesthood": 46109,
    "carcass": 40520,
    "abroad,": 19275,
    "embryo": 17213,
    "pollution": 4199,
    "magnitude.": 14441,
    "circulated": 41396,
    "nephew": 29077,
    "PNAS": 45574,
    "rocketed": 45939,
    "Eisner": 36719,
    "Dubowsky": 47449,
    "unsolicited": 36720,
    "lured": 36721,
    "yoga": 21743,
    "hitting": 4281,
    "authoritarian,": 25674,
    "acts,": 20070,
    "badly,": 19512,
    "Presumably,": 32359,
    "distances": 8958,
    "uploaded.": 36722,
    "judgments,": 33879,
    "cube.": 29078,
    "touching": 6392,
    "Laura,": 31045,
    "SING": 31046,
    "attaches": 25675,
    "whose": 1327,
    "beekeeping": 27118,
    "tortured,": 33880,
    "fearless.": 37182,
    "joint": 6918,
    "ode": 35225,
    "awkward.": 24165,
    "passengers.": 41398,
    "Montana,": 17214,
    "pests": 31047,
    "impressive.": 10881,
    "playfulness": 41399,
    "cloud,": 7233,
    "neurons.": 4838,
    "performance-driven": 40939,
    "convergence": 14786,
    "outsourced": 46113,
    "renew": 41400,
    "demons.": 49988,
    "beauty,": 7457,
    "reacted": 11874,
    "entry": 8959,
    "restaurants,": 23071,
    "prerequisite": 27119,
    "overheard": 21922,
    "Sono": 49669,
    "lovingly": 41401,
    "salt": 6919,
    "synaptic": 20642,
    "Nine": 11591,
    "Hawaii,": 16657,
    "hoop.": 46115,
    "Development": 6655,
    "tenth": 8432,
    "blanket,": 36724,
    "neutral.": 20975,
    "germ.": 48949,
    "actor.": 9427,
    "ex": 37198,
    "officers'": 49063,
    "skins.": 41402,
    "standardized,": 36725,
    "discount": 25676,
    "magician,": 14787,
    "crusts": 31048,
    "Charlotte": 40800,
    "emergence.": 41403,
    "rabbi,": 27425,
    "Cisco": 33881,
    "pursue": 4166,
    "set-up": 46120,
    "valve,": 41404,
    "self-organization.": 27120,
    "Heroes": 33882,
    "Ghraib.": 36726,
    "sensor.": 20071,
    "Mine": 33883,
    "rearranged": 27121,
    "solution.\"": 27122,
    "Khaled": 24358,
    "championships,": 31049,
    "sketch,": 24166,
    "legions": 46123,
    "antidepressant": 46124,
    "diverting": 36727,
    "Highway.": 47155,
    "cucumber": 38891,
    "ceremonies,": 31050,
    "till": 3146,
    "American.": 8433,
    "such-and-such": 46125,
    "muscle.": 9938,
    "labeled": 6091,
    "irrigation.": 33884,
    "choice;": 36728,
    "fans,": 25677,
    "dismay": 22042,
    "consciously.": 46126,
    "gourd": 49378,
    "voice?": 20498,
    "Carolyn": 41405,
    "honor.": 11592,
    "wanted": 228,
    "non-avian": 36730,
    "museum,": 7949,
    "minds.": 5041,
    "(Piano": 25678,
    "TVs": 21923,
    "quarter,": 20977,
    "uses": 1259,
    "sheet": 5218,
    "Emeka": 24168,
    "Gordon": 11593,
    "penguin.": 19276,
    "yeah.": 3450,
    "accelerate": 6656,
    "pants": 8185,
    "selecting": 15229,
    "atmosphere,": 4653,
    "A's.": 24651,
    "cube": 9428,
    "non-lethal": 9269,
    "foraging,": 22287,
    "brigade.codeforamerica.org,": 46129,
    "hasn't": 1897,
    "showed": 743,
    "Citibank": 46130,
    "recovery.": 9599,
    "precise.": 21924,
    "Shirky": 41407,
    "patient": 1279,
    "confine": 29080,
    "kittens.": 36732,
    "bind": 11337,
    "traps": 24169,
    "interrogation": 31051,
    "expand": 3317,
    "Responsible": 36733,
    "blindfold.": 29682,
    "regarded": 12739,
    "evaporates": 31052,
    "hate.": 18507,
    "develop,": 19167,
    "humongous": 27371,
    "expansive": 29854,
    "jeopardized": 47558,
    "amazing,": 3669,
    "Cyrus": 8077,
    "incubator.": 27373,
    "thoughts.": 9110,
    "trick.": 10471,
    "Newsweek": 33886,
    "military's": 46135,
    "1945,": 13429,
    "chosen": 3645,
    "vendors": 27377,
    "civilians.": 24170,
    "convent.": 34867,
    "parochial,": 46137,
    "persecuted": 41408,
    "France": 5600,
    "definite": 24171,
    "era,": 9429,
    "Wilson": 15230,
    "when.": 18600,
    "artist;": 36645,
    "milligrams": 23075,
    "conscience": 17215,
    "Earth,": 1741,
    "dispels": 49552,
    "critically,": 17746,
    "census.": 29081,
    "political.": 15231,
    "inalienable": 46139,
    "fan.\"": 36734,
    "commanders": 33887,
    "6:": 36735,
    "convulsing": 46140,
    "relying": 12740,
    "relationship.": 6160,
    "epiphytes,": 33888,
    "multiplexing": 33889,
    "hooks": 20209,
    "bleed": 14788,
    "Iceland": 12427,
    "floating.": 36736,
    "factories,": 12172,
    "permissible": 46141,
    "listener": 18508,
    "siege,": 36737,
    "indefinitely,": 42807,
    "antidepressants?": 46142,
    "Go,": 27123,
    "Younger": 36738,
    "left.\"": 33890,
    "premises": 41409,
    "hangar": 36739,
    "quadriplegic,": 46143,
    "Drew": 33985,
    "adjustments.": 46145,
    "Liberty.": 36740,
    "Survey.": 24172,
    "rubber": 5781,
    "zero-sum": 12129,
    "dissected": 46146,
    "assertive": 45949,
    "Lascaux": 37268,
    "Stalin,": 37269,
    "twelve": 17295,
    "Economist": 15574,
    "p.m.": 10882,
    "lighten": 46147,
    "amphibians,": 31397,
    "metaphorical": 14400,
    "Stephen": 5822,
    "Claim": 45720,
    "Dallas": 11594,
    "fast.": 3085,
    "guesswork,": 46149,
    "Taniyama": 46150,
    "affirmative": 25679,
    "tadpoles": 27124,
    "Euan": 46151,
    "sanity": 33891,
    "end.\"": 16659,
    "Beethoven,": 29084,
    "event?": 41412,
    "experimenter": 15232,
    "centimeters": 14771,
    "heats": 18741,
    "neuroscience": 5721,
    "Naval": 27125,
    "rebel,": 38897,
    "hour.\"": 41413,
    "Amazon;": 49055,
    "smartest": 9430,
    "economic": 623,
    "Tapirs": 41414,
    "grid-like": 36742,
    "retailer,": 33893,
    "urgency.": 24174,
    "stereotypical": 24175,
    "Bragg,": 46278,
    "third.": 14789,
    "anatomists": 43611,
    "line?\"": 33895,
    "107": 46153,
    "preventable.": 29085,
    "Ai": 41415,
    "streamlined": 33896,
    "fast-forward": 19277,
    "frisson": 46154,
    "fame,": 33897,
    "sacrificing": 20191,
    "births": 29086,
    "makes,": 46156,
    "unfinished,": 36744,
    "ruins": 11828,
    "discrimination.": 25680,
    "WiFi": 41416,
    "dysfunctional,": 47313,
    "illiteracy": 23076,
    "related.": 14790,
    "announcement:": 46158,
    "merger": 29087,
    "spinning.": 29088,
    "implicitly,": 46159,
    "wearer": 46160,
    "Hong:": 36745,
    "discoveries.": 12428,
    "Hope": 13735,
    "underdeveloped": 36309,
    "realize": 719,
    "haves": 46161,
    "communication.": 5171,
    "trained": 2039,
    "card,": 7629,
    "sub": 25681,
    "Triplet-triplet.": 31056,
    "vest,": 31057,
    "forgot,": 33898,
    "leave;": 46162,
    "holocaust": 45535,
    "direct": 2132,
    "Call": 14791,
    "defined": 2924,
    "mutant.": 27127,
    "dates:": 46164,
    "psychic": 12338,
    "immunity.": 17539,
    "accelerates": 31058,
    "street?": 33899,
    "humility.": 15657,
    "grams": 18612,
    "Experts": 27128,
    "inevitable.": 9111,
    "doctors,": 5051,
    "daring": 31059,
    "rutted": 37324,
    "tear.": 49114,
    "Opera.": 36747,
    "Buba?": 45954,
    "basic": 869,
    "Burns:": 46167,
    "congressman": 36647,
    "revolution": 1742,
    "Charlie:": 36748,
    "heroin.": 40950,
    "Light.": 32361,
    "elevation": 18509,
    "hair's": 27129,
    "Chuck": 8060,
    "diseases,": 4770,
    "eight-ounce": 47035,
    "compounds": 8687,
    "optimized": 18510,
    "crowdsourcing,": 46169,
    "programmer,": 17850,
    "report.": 10304,
    "Dylan": 15951,
    "Barber": 46170,
    "decreased": 19280,
    "Action": 17851,
    "Lindblad": 46171,
    "striking.": 24176,
    "Corals": 46172,
    "Per": 29089,
    "conducted.": 36750,
    "mines,": 20072,
    "Jaffar": 47388,
    "computing.": 13636,
    "Who's": 6302,
    "commenting": 24177,
    "competitive,": 23077,
    "fraudsters,": 36751,
    "opinions,": 31061,
    "pop-up": 8186,
    "for?": 5172,
    "Anything": 11699,
    "mid-1980s.": 36752,
    "BRIC": 27130,
    "mammography": 10113,
    "prescribe": 10689,
    "insecure,": 25682,
    "responsibility,": 8434,
    "cycling": 16116,
    "Uniview": 46173,
    "Durkheim": 26159,
    "compressing": 36753,
    "march": 7092,
    "expressions.": 17521,
    "themselves:": 41421,
    "aware,": 15658,
    "release,": 15233,
    "seabed": 46174,
    "Yentl": 41422,
    "HeForShe,": 41423,
    "equations": 8821,
    "somersault": 37362,
    "Austria": 17216,
    "interactivity.": 46177,
    "Woman's": 46178,
    "galloping": 47420,
    "satellites,": 15659,
    "postage": 20202,
    "igniting": 36755,
    "richer,": 13268,
    "repetitive,": 42811,
    "Command": 33900,
    "capital,": 8034,
    "yeah.\"": 41424,
    "bombers,": 36756,
    "creatures,": 7458,
    "kluged": 36757,
    "chlorophyll": 35690,
    "LEDs.": 27132,
    "cute,": 13781,
    "Champaran,": 47430,
    "Server:": 31062,
    "360,000": 46181,
    "plutocracy,": 47433,
    "happiness.": 3758,
    "eagles.": 46183,
    "alien.": 20074,
    "daring,": 41425,
    "cooler,": 33901,
    "yelling": 16117,
    "ether.": 44233,
    "house.\"": 25684,
    "roofs": 8688,
    "takers": 41426,
    "tracks,": 23078,
    "deadliest": 29090,
    "cubic": 9112,
    "project.\"": 25685,
    "erasing": 24178,
    "Travel": 33902,
    "establishing": 13736,
    "pregnant,": 11117,
    "incremental,": 47457,
    "tadpoles,": 29092,
    "animations,": 29093,
    "Andrew": 6161,
    "friendships,": 27134,
    "did.": 1045,
    "focus.": 8838,
    "CNN,": 31063,
    "enable": 2861,
    "stomach.": 18175,
    "individually.": 20075,
    "hemisphere.": 23079,
    "entitled": 9157,
    "thrive": 12480,
    "miscarriage": 28360,
    "Media": 5173,
    "Arabian": 46187,
    "personally,": 6658,
    "Giant": 24179,
    "Roosevelt": 14402,
    "disorders,": 12130,
    "flows,": 29365,
    "for": 19,
    "Raisuddin,": 41430,
    "retina": 12741,
    "Intel,": 46189,
    "Warner,": 46190,
    "Insane": 46191,
    "wool": 20978,
    "favorite.": 25892,
    "mapping,": 48899,
    "lead": 1046,
    "\"I'm": 1186,
    "Software": 27137,
    "socket,": 46509,
    "Enigma": 29094,
    "year?": 11595,
    "99": 3170,
    "former": 2451,
    "jeopardize": 36761,
    "crispy,": 46192,
    "perspectives.": 17217,
    "Malaysia": 27138,
    "faiths.": 25686,
    "interpreter": 46193,
    "\"Being": 41431,
    "grades.": 11829,
    "generosity,": 27086,
    "micromanaging": 46194,
    "self-conscious.": 46195,
    "boarding": 16661,
    "1910": 46197,
    "\"Things": 27139,
    "NYPD": 31064,
    "Ommm.": 27426,
    "research.": 2591,
    "Deng": 19382,
    "chk,": 46198,
    "rankings,": 46483,
    "acne.": 36762,
    "limestone,": 27140,
    "need?\"": 41433,
    "appearance": 7832,
    "investment": 2442,
    "Zaha": 46199,
    "1,200": 11163,
    "follow": 1117,
    "command": 5601,
    "incrementally": 24180,
    "ions": 33907,
    "prerequisites": 41434,
    "visionary": 11346,
    "reflection.": 21925,
    "disaster.": 8561,
    "business?": 15660,
    "isolating": 20346,
    "now\"": 36763,
    "horsepower": 24181,
    "orb": 34285,
    "competitive": 5602,
    "front:": 46201,
    "industry;": 31065,
    "learning?": 36764,
    "cloth.": 18512,
    "cheat.": 29096,
    "emitted.": 36765,
    "languish": 41436,
    "algorithmically": 47557,
    "beautifully,": 20980,
    "Sunshine": 19281,
    "camels.\"": 46202,
    "rejuvenation": 46203,
    "Tony's": 41437,
    "toothpaste,": 37434,
    "intending": 25687,
    "granted?": 46204,
    "every": 140,
    "expensive?": 45302,
    "assure": 6760,
    "65,": 29097,
    "TiVo": 29098,
    "bulldozer": 35511,
    "sauce": 9762,
    "broadening": 46206,
    "suicide,": 11830,
    "created": 509,
    "Russia.": 7188,
    "Accept": 31066,
    "Lucy": 20076,
    "stringent": 46207,
    "goal": 1424,
    "moves.": 15661,
    "arrangement": 11347,
    "splash,": 46208,
    "increasing": 2718,
    "exponentially": 13431,
    "stifling": 46209,
    "parents'": 9431,
    "textures,": 41439,
    "starts": 915,
    "divorce.": 27142,
    "holes": 2628,
    "weights,": 41440,
    "Finance": 22292,
    "pre-existing": 31067,
    "myself.\"": 15662,
    "Park.": 10305,
    "multicultural,": 46212,
    "SK:": 13294,
    "cake.": 12379,
    "DSLR": 47597,
    "token": 30018,
    "ease,": 31069,
    "indigo": 41441,
    "signs.": 14792,
    "agreement": 6839,
    "Ours": 46215,
    "work.\"": 8517,
    "Outside,": 46216,
    "apples,": 21927,
    "\"and": 15235,
    "Its": 2919,
    "audiences.": 20983,
    "Adrianne": 21928,
    "Vinci.": 21929,
    "functioning,": 31070,
    "draw.": 15663,
    "us": 98,
    "rocks": 4805,
    "telescopes.": 27143,
    "stair": 33908,
    "Holland": 27461,
    "FILMCLUB": 46219,
    "question": 324,
    "discussed": 8689,
    "Luke": 23051,
    "contented,": 46220,
    "declaration.": 36766,
    "wrong?\"": 27144,
    "under": 413,
    "reforming": 24184,
    "hyperactive": 24185,
    "monitored": 12429,
    "Grecian": 46221,
    "1.8": 14793,
    "Ghana,": 10114,
    "release.": 13676,
    "manifestation.": 36767,
    "statuses": 46222,
    "paddy": 27145,
    "Doha.": 21930,
    "Five?": 33909,
    "Fire,": 46223,
    "herring": 27146,
    "adults.": 5976,
    "happened.": 1353,
    "patches": 17853,
    "collar": 14405,
    "pathologic": 47626,
    "metaphorically": 20077,
    "doctor?": 46224,
    "landscapes.": 20984,
    "tested,": 33910,
    "Yikes!": 46225,
    "Samboja": 33329,
    "accounting,": 31071,
    "\"after": 44066,
    "activation": 13432,
    "throws": 9601,
    "pretzels": 27141,
    "brilliant,": 10883,
    "poetry.": 11118,
    "marketplace,": 11585,
    "Cooper": 17218,
    "sediments,": 46227,
    "move?": 31072,
    "hydrophobic.": 47637,
    "outrageous": 13433,
    "Esther": 33911,
    "Donnell": 46228,
    "Monrovia,": 33912,
    "Audience:": 2136,
    "sickness.": 46229,
    "three?": 22115,
    "hull": 20985,
    "poster": 6162,
    "defensive": 21572,
    "illustrated": 19282,
    "misery": 12742,
    "discovering": 4877,
    "turbulence": 23082,
    "Iraq?": 27148,
    "expectations.": 13738,
    "ever.\"": 31531,
    "Summit": 27149,
    "deflect": 18515,
    "\"Cook": 49087,
    "hem": 41308,
    "attended": 11831,
    "afraid": 1677,
    "compliment.": 25688,
    "schizophrenia": 13434,
    "1832,": 46230,
    "reviewer": 24187,
    "collision,": 29100,
    "zero-footprint": 46231,
    "plumbing.": 46232,
    "malnutrition,": 24188,
    "crevices,": 46233,
    "Bangladesh": 9763,
    "Spielberg,": 39713,
    "systems,": 2269,
    "[my]": 46234,
    "bliss.": 46235,
    "apprehend": 46236,
    "progressing": 20078,
    "accents": 31543,
    "Christie's": 46237,
    "medicine.": 2854,
    "Driven": 25689,
    "CSP": 36772,
    "shoulders": 9270,
    "weekly": 9764,
    "mesosphere,": 46238,
    "branch,": 19918,
    "blubber": 46239,
    "They": 100,
    "broad": 4345,
    "War,": 4282,
    "Yorker,": 14864,
    "alga": 46240,
    "characterized": 10690,
    "tube": 4579,
    "throat": 15236,
    "out": 60,
    "versa,": 27484,
    "ships.": 13840,
    "technocratic": 41445,
    "speeds": 10145,
    "fishing.": 14048,
    "protons.": 46242,
    "and?": 46243,
    "Taliban,": 33913,
    "must": 455,
    "scholarship.": 29102,
    "lookout": 41446,
    "dissatisfaction": 48951,
    "aviation.": 23084,
    "subjects.": 12131,
    "inappropriate.": 41447,
    "emissions": 2789,
    "cyber": 6659,
    "NBA": 9784,
    "sailing.": 43617,
    "empowering": 7833,
    "coach": 8562,
    "prevented": 9271,
    "watching": 993,
    "politically": 6163,
    "\"that": 22473,
    "forums,": 27150,
    "injuries,": 25690,
    "sari.": 36774,
    "Swedes": 20986,
    "fiercely": 19283,
    "Y.": 32363,
    "method,": 11119,
    "meditation": 17854,
    "Others": 7630,
    "revealing": 12743,
    "instinctive": 21931,
    "great": 199,
    "When's": 31073,
    "Chechnya,": 31559,
    "craft": 9397,
    "market,": 2985,
    "practices": 5823,
    "50/50.": 34624,
    "sexy": 7093,
    "Germany.": 7541,
    "Native": 7094,
    "impart": 47747,
    "force-feed": 41451,
    "autonomously": 20079,
    "Q&A": 40346,
    "decide": 1373,
    "Of": 850,
    "spine": 12744,
    "Frankenstein's": 46249,
    "economically,": 18517,
    "determine": 2595,
    "underground,": 20023,
    "choreographer": 44399,
    "Einsteins?": 47762,
    "Diego": 13006,
    "decreasing": 23085,
    "graphite": 31075,
    "Diana,": 33378,
    "Fulla": 47770,
    "Way": 8436,
    "contagious": 12493,
    "digits": 14049,
    "lanes,": 17108,
    "\"but\"": 31458,
    "Top.": 46250,
    "taxis": 27151,
    "battleground": 36776,
    "Whenever": 6875,
    "breastfeeding.": 31076,
    "Pantheons": 47624,
    "Young.": 46252,
    "tremendous,": 36777,
    "sandworms.": 46253,
    "teamwork": 27152,
    "pessimism": 37559,
    "pronounced": 20080,
    "seriously": 4044,
    "allocation.": 36779,
    "improbability.": 36780,
    "flag.": 10307,
    "\"no,\"": 41453,
    "casinos": 46722,
    "servant,": 21932,
    "Sidra.": 46255,
    "it\"": 33915,
    "Siemens.": 48705,
    "bought.": 31077,
    "mouths.": 20988,
    "XML": 31078,
    "climb": 3130,
    "outlook": 29105,
    "badges,": 45962,
    "park.": 6317,
    "Angeles": 5666,
    "niece": 33916,
    "collapse": 4722,
    "percent.\"": 29106,
    "slide,": 7280,
    "medicine,": 4146,
    "Rensink's": 46258,
    "auntie": 37568,
    "again.": 629,
    "stigmatize": 41454,
    "lewd": 46260,
    "Abrahamic": 31079,
    "U.S.,": 3670,
    "grades": 11787,
    "dripping": 25691,
    "voters,": 25692,
    "face.": 2016,
    "reignited": 33842,
    "this\"": 46261,
    "Kabila": 37573,
    "meters.": 5881,
    "industrious": 46262,
    "International,": 36781,
    "Yahoo": 26169,
    "reforms": 9113,
    "like?": 3156,
    "Algeria,": 29107,
    "100,000": 2200,
    "caffeine": 33917,
    "nations.": 7189,
    "Commandments": 21933,
    "\"Gold": 46263,
    "boundary": 7353,
    "empowered,": 23086,
    "cobras.": 46264,
    "wooded": 36782,
    "oncology": 44265,
    "roofs,": 31080,
    "thesis.": 31599,
    "Notice,": 35231,
    "shot.": 5398,
    "homosexuality.": 41455,
    "broken.": 7009,
    "hesitation.": 41456,
    "readers": 6896,
    "sacred,": 30020,
    "Mathare": 27154,
    "fit": 1455,
    "Sonny": 37889,
    "queerer": 41457,
    "collide,": 36783,
    "International": 3779,
    "delivered": 3472,
    "fists": 27155,
    "testament": 15238,
    "\"T\"": 29109,
    "hair": 2687,
    "blast.": 29688,
    "facts": 3318,
    "carpentry.": 46265,
    "telescope": 4412,
    "doorbell,": 46266,
    "crystallized": 38149,
    "Columbus,": 41458,
    "cathartic": 24189,
    "cruel,": 31082,
    "underpasses": 46267,
    "pregnancies": 37392,
    "not?\"": 21746,
    "victory": 10513,
    "mama,": 27156,
    "diving,": 16665,
    "Gulf,": 21934,
    "line": 689,
    "bug": 7631,
    "one-by-one": 41314,
    "Jagger": 36786,
    "emblazoned": 45965,
    "steel,": 11122,
    "$10,000": 31084,
    "promised,": 37614,
    "cloudless": 46269,
    "voids": 33918,
    "scalable.": 29110,
    "strains,": 41459,
    "palm,": 27157,
    "overpower": 45966,
    "suicides": 33919,
    "loaning": 41460,
    "Creosote": 36787,
    "symptoms,": 11596,
    "Innovation,": 46270,
    "reorientate": 46271,
    "hum": 37624,
    "exchanges": 23087,
    "soul,": 12133,
    "case.": 2475,
    "Hurtigruten": 27159,
    "sodding": 45967,
    "Hall,": 15325,
    "puncture,": 41462,
    "kindred": 43619,
    "rats.": 25694,
    "Acute": 47281,
    "peace.": 4956,
    "failure": 3189,
    "anti-access,": 41463,
    "lifesaver": 46272,
    "food;": 31085,
    "fourth.": 31086,
    "X-ray": 5782,
    "detailing": 47474,
    "law,": 4413,
    "cost-benefit": 20989,
    "competence,": 23088,
    "prospered": 36788,
    "Meyerowitz,": 46273,
    "Cleveland": 27160,
    "animated": 11597,
    "conceivable": 20081,
    "girlfriend.": 25695,
    "eternal": 8710,
    "homes.": 6820,
    "dozens,": 37642,
    "Towards": 41465,
    "all-natural": 46275,
    "optimize": 8563,
    "Sahara": 10473,
    "instability": 16666,
    "centered": 13060,
    "raised": 1575,
    "disappointed.": 17736,
    "de-extinction": 36789,
    "(Skateboard": 27529,
    "remotely,": 31088,
    "projects": 1349,
    "unthinkable:": 46566,
    "relatives.": 21936,
    "Reserve": 17360,
    "trial.": 8061,
    "wiser": 30330,
    "little": 105,
    "recession": 9432,
    "soap": 5722,
    "An": 1773,
    "girls'": 10515,
    "truck": 5009,
    "girl.": 4316,
    "microphones": 18519,
    "XY": 39618,
    "reminder.": 46276,
    "fabrication.": 31468,
    "uncharted": 19285,
    "HAL.": 36790,
    "requisite": 37657,
    "wealthier.": 36791,
    "Handspring": 41468,
    "persistent,": 41469,
    "\"Youre": 46277,
    "sentience": 37662,
    "Employees": 33920,
    "Kigali": 36793,
    "sociable": 31089,
    "farmland,": 41470,
    "watershed": 22476,
    "scattering": 25698,
    "much": 124,
    "numeric": 41471,
    "mouth?": 46281,
    "gloves.": 46282,
    "better": 230,
    "sticking": 6660,
    "Miss": 14051,
    "1983": 41472,
    "girlfriends": 33921,
    "killing": 2261,
    "know\"": 42368,
    "gastroenteritis": 46283,
    "kick": 4771,
    "opening,": 31090,
    "Trigger,": 46284,
    "tale.": 29111,
    "shaking": 8602,
    "intelligence,": 4806,
    "III": 27542,
    "Daisy": 41473,
    "remark": 20991,
    "provocative.": 40533,
    "East": 1583,
    "inertia": 16874,
    "Alberta": 25699,
    "third-largest": 46285,
    "everything.": 1642,
    "submerge": 42913,
    "suffers": 11832,
    "Camp": 9433,
    "\"Am": 11833,
    "strategically": 36795,
    "environmentalists,": 33922,
    "Southwark": 46407,
    "dehydrated.": 45970,
    "gun.": 10474,
    "intent,": 29112,
    "wondered": 4098,
    "freestyle,": 41475,
    "2": 3780,
    "deserts,": 24191,
    "chock-full": 46286,
    "undertaken": 20260,
    "figuring": 4140,
    "twist.": 24192,
    "garages.": 46288,
    "stairs,": 15239,
    "antiretroviral": 15333,
    "nine,": 7382,
    "misinformation": 24194,
    "fast?": 25700,
    "amazing:": 33923,
    "integrating": 10308,
    "Carrel,": 42077,
    "favors.": 46289,
    "nutrients": 6201,
    "read,": 4723,
    "instruments.": 9434,
    "autism?": 24195,
    "fitting": 13740,
    "20,000-dollar": 36796,
    "type": 939,
    "limit,": 16742,
    "autograph": 36797,
    "juice,": 16120,
    "There'd": 36798,
    "been?": 33924,
    "captioning.": 46290,
    "JR:": 31091,
    "don't": 83,
    "enemy,": 11834,
    "faking": 21937,
    "Cell": 20262,
    "terabytes": 17856,
    "heel.": 17220,
    "kilometer": 11835,
    "generally.": 16668,
    "Noah": 19286,
    "World,": 11598,
    "events.": 6374,
    "worrying.": 27165,
    "Fireflies": 31093,
    "disagreed": 40022,
    "trails": 18520,
    "reintegrate": 46292,
    "stereos.": 43765,
    "successful,": 5723,
    "aid:": 36799,
    "Hacking": 22168,
    "conceptualize": 24196,
    "dash": 24197,
    "suburbia.": 41479,
    "effortlessly.": 38153,
    "audition": 25701,
    "consultant": 29113,
    "faults": 31094,
    "favelas.": 26360,
    "favorite:": 46294,
    "expeditions": 14052,
    "1970.": 24418,
    "USA": 14493,
    "pleasant": 7269,
    "camels;": 46295,
    "circle-triangle-square.": 46296,
    "trait.": 46297,
    "drips": 41481,
    "bluefin": 10159,
    "temperate": 11599,
    "hopelessly,": 45972,
    "integrity,": 19287,
    "'I'm": 27166,
    "dishes,": 19793,
    "proof.": 24198,
    "one-eyed": 20992,
    "supernovae": 20082,
    "chamber.": 17857,
    "31.": 33925,
    "(Mother:": 48085,
    "race.": 5627,
    "mural": 46298,
    "categories:": 30332,
    "careers": 12430,
    "okay?\"": 41482,
    "smoking": 5399,
    "27,000": 41483,
    "celebrating": 8187,
    "crisp,": 36800,
    "making?": 28407,
    "pensioners": 37794,
    "\"Wouldn't": 46300,
    "photo:": 46301,
    "Bauer": 45142,
    "Truth.": 46302,
    "flashlight.": 29114,
    "robotics": 6661,
    "visitor's": 36664,
    "skeptical": 11601,
    "checkpoints": 36801,
    "pigs": 8323,
    "societies": 2351,
    "submersible,": 29115,
    "congressional": 20083,
    "Dick,": 36802,
    "denominator": 24144,
    "ocean": 1056,
    "1975": 25702,
    "criticized": 11837,
    "frauds": 48120,
    "treatable,": 41484,
    "lottery,": 31096,
    "flood": 9766,
    "syringe,": 48123,
    "biggest,": 24199,
    "Bulgarian": 46304,
    "near.": 33926,
    "governance.": 10475,
    "honey.": 15665,
    "thanks,": 33927,
    "inducted": 25703,
    "bookstores": 46305,
    "squeaks": 41485,
    "bat.": 17858,
    "treatment,": 4391,
    "Zero": 8324,
    "granite": 46306,
    "tilt": 12745,
    "22nd,": 46307,
    "DARPA": 14053,
    "potter,": 41855,
    "charged": 6092,
    "Simon": 13061,
    "alienated": 36804,
    "in?": 6032,
    "hometown.": 38771,
    "variable,": 31680,
    "contact,": 12431,
    "vehicles.": 9662,
    "Montessori": 24200,
